
{
  "meta": {
    "title": "The Bear and the Bee / Медведь и пчела",
    "source": "A version of the tale by thefablecottage.com"
  },
  "content": [
    {
      "timestamp": "00:00",
      "en": "the bear and the bee - a version of the tale by thefablecottage dot com",
      "ru": "Медведь и пчела – версия сказки от thefablecottage.com"
    },
    {
      "en": "everybody knows, that bears love honey",
      "ru": "Все знают, что медведи любят мёд."
    },
    {
      "en": "one day mr bear looks in his cupboard and he can't find any honey.",
      "ru": "Однажды мистер Медведь заглянул в свой шкаф и не нашёл там мёда."
    },
    {
      "timestamp": "00:22",
      "en": "oh, no - no honey he says",
      "ru": "«О нет, нет мёда», – говорит он."
    },
    {
      "en": "so he goes into the forest to find some.",
      "ru": "И он отправляется в лес, чтобы найти его."
    },
    {
      "timestamp": "00:34",
      "en": "he sees a beehive in a tree, he smells the honey",
      "ru": "Он видит улей на дереве, чувствует запах мёда."
    },
    {
      "en": "honey, he sticks his paw into the beehive and zzzzzz",
      "ru": "Мёд! Он суёт лапу в улей, и… жжжжж!"
    },
    {
      "en": "a bee flies out hey bear go away, says the bee.",
      "ru": "Вылетает пчела: «Эй, медведь, уходи!» – говорит пчела."
    },
    {
      "timestamp": "00:55",
      "en": "this is not your honey.",
      "ru": "Это не твой мёд."
    },
    {
      "timestamp": "00:58",
      "en": "mr bear is annoyed",
      "ru": "Мистер Медведь раздражён."
    },
    {
      "en": "i am bigger than you, he says, and i am stronger than you too",
      "ru": "«Я больше тебя, – говорит он, – и сильнее тебя!»"
    },
    {
      "en": "i can do what i want now buzz off",
      "ru": "«Я могу делать что хочу, а теперь проваливай!»"
    },
    {
      "en": "mr bear sticks his paw into the beehive again and zzzzz zing owie",
      "ru": "Мистер Медведь снова суёт лапу в улей, и… жжжж-дзынь! Ай!"
    },
    {
      "en": "the bee stings him right on his nose.",
      "ru": "Пчела жалит его прямо в нос."
    },
    {
      "timestamp": "01:25",
      "en": "my nose, my nose. oh, i'm so angry growls mr bear",
      "ru": "«Мой нос, мой нос! Ох, как я зол!» – рычит мистер Медведь."
    },
    {
      "en": "he finds a big stick, he tries to hit the bee.",
      "ru": "Он находит большую палку и пытается ударить пчелу."
    },
    {
      "timestamp": "01:37",
      "en": "he swings and he swings, but the bee is too fast.",
      "ru": "Он размахивает палкой, но пчела слишком быстрая."
    },
    {
      "timestamp": "01:42",
      "en": "mr bear gets angrier and angrier.",
      "ru": "Мистер Медведь злится всё сильнее."
    },
    {
      "timestamp": "01:48",
      "en": "i will squash you come here.",
      "ru": "«Я раздавлю тебя! Иди сюда!»"
    },
    {
      "timestamp": "01:52",
      "en": "the bee flies back into the beehive",
      "ru": "Пчела залетает обратно в улей."
    },
    {
      "en": "aha now you're trapped yells mr bear",
      "ru": "«Ага! Теперь ты в ловушке!» – кричит мистер Медведь."
    },
    {
      "en": "he swings his stick at the beehive smash smash, smash.",
      "ru": "Он бьёт палкой по улью – бах! бах! бах!"
    },
    {
      "timestamp": "02:06",
      "en": "he smashes it to pieces, then he hears a strange sound.",
      "ru": "Он разбивает его вдребезги, и тут слышит странный звук."
    },
    {
      "timestamp": "02:13",
      "en": "it gets louder and louder.",
      "ru": "Он становится всё громче и громче."
    },
    {
      "timestamp": "02:23",
      "en": "thousands of bees fly out of the smashed beehive.",
      "ru": "Тысячи пчёл вылетают из разбитого улья."
    },
    {
      "timestamp": "02:27",
      "en": "they fly around mr. bear's head z- z- zing",
      "ru": "Они кружат вокруг головы мистера Медведя – ж-ж-дзынь!"
    },
    {
      "en": "they sting him on his ear.",
      "ru": "Они жалят его в ухо."
    },
    {
      "timestamp": "02:36",
      "en": "zing- zing, they sting him on his elbow,",
      "ru": "Дзынь-дзынь! Они жалят его в локоть,"
    },
    {
      "en": "they chase mr. bear through the forest.",
      "ru": "они гонятся за мистером Медведем по лесу."
    },
    {
      "en": "they sting him on his arms, his legs his hands and especially on his nose.",
      "ru": "Они жалят его в руки, ноги, лапы и особенно в нос."
    },
    {
      "timestamp": "02:49",
      "en": "zing- zing- zing",
      "ru": "Дзынь-дзынь-дзынь!"
    },
    {
      "en": "mr bear runs all the way home and slams the door shut bam,",
      "ru": "Мистер Медведь бежит домой и захлопывает дверь – бам!"
    },
    {
      "en": "then he hears a voice behind him.",
      "ru": "И тут слышит голос за спиной."
    },
    {
      "timestamp": "03:02",
      "en": "it's mrs bear you did it again didn't you.",
      "ru": "Это миссис Медведица: «Ты опять это сделал, да?»"
    },
    {
      "timestamp": "03:07",
      "en": "she says you lost your temper",
      "ru": "Она говорит: «Ты опять вышел из себя»."
    },
    {
      "en": "yes he says, as he cries and counts his bee stings",
      "ru": "«Да», – говорит он, плача и считая укусы."
    },
    {
      "timestamp": "03:29",
      "en": "here's the bee sting medicine says mrs bear",
      "ru": "«Вот лекарство от укусов», – говорит миссис Медведица."
    },
    {
      "en": "also we have honey in the cupboard it's behind the flower.",
      "ru": "«И кстати, у нас есть мёд в шкафу – за цветком»."
    },
    {
      "en": "a hot temper always gets you into trouble.",
      "ru": "Горячий нрав всегда приводит к неприятностям."
    }
  ]
}
